<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"
	xmlns:content="http://purl.org/rss/1.0/modules/content/"
	xmlns:wfw="http://wellformedweb.org/CommentAPI/"
	xmlns:dc="http://purl.org/dc/elements/1.1/"
	xmlns:atom="http://www.w3.org/2005/Atom"
	xmlns:sy="http://purl.org/rss/1.0/modules/syndication/"
	xmlns:slash="http://purl.org/rss/1.0/modules/slash/"
	>

<channel>
	<title>2013 &#8211; Little Crazy Neurons</title>
	<atom:link href="http://public-blog.test/category/bitacora/2013/feed/" rel="self" type="application/rss+xml" />
	<link>http://public-blog.test</link>
	<description>Mostly old words, written many years ago</description>
	<lastBuildDate>Wed, 02 Jul 2025 14:15:42 +0000</lastBuildDate>
	<language>es</language>
	<sy:updatePeriod>
	hourly	</sy:updatePeriod>
	<sy:updateFrequency>
	1	</sy:updateFrequency>
	<generator>https://wordpress.org/?v=6.8.1</generator>

<image>
	<url>http://public-blog.test/wp-content/uploads/2025/07/cropped-maria-favicon-32x32.png</url>
	<title>2013 &#8211; Little Crazy Neurons</title>
	<link>http://public-blog.test</link>
	<width>32</width>
	<height>32</height>
</image> 
	<item>
		<title>El triángulo de mis bermudas (Málaga.. maybe XD )</title>
		<link>http://public-blog.test/bitacora/2013/el-triangulo-de-mis-bermudas-malaga-maybe-xd/</link>
		
		<dc:creator><![CDATA[Maria]]></dc:creator>
		<pubDate>Tue, 26 Feb 2013 03:00:00 +0000</pubDate>
				<category><![CDATA[2013]]></category>
		<category><![CDATA[Bitácora]]></category>
		<category><![CDATA[Barcelona]]></category>
		<category><![CDATA[Sants]]></category>
		<guid isPermaLink="false">http://little-crazy-neurons.posterous.com/el-triangulo-de-mis-bermudas-malaga-maybe-xd</guid>

					<description><![CDATA[Suddenly woke up somewhere without having digested the way. Si digo que sé dónde estoy en todo momento.. miento. De tant en tant en arribar a un lloc, reviure un trajecte, tornar a veure algú que abans conegueres... t'adones que recordar i reco...]]></description>
										<content:encoded><![CDATA[<div>Suddenly woke up somewhere without having digested the way.</div>
<div>Si digo que sé dónde estoy en todo momento.. miento.</div>
<div>De tant en tant en arribar a un lloc, reviure un trajecte, tornar a veure algú que abans conegueres&#8230; t&#8217;adones que recordar i reconèixer s&#8217;han deixat anar les mans cuan no paraves atenció.</div>
<div>If I reflect watching my own reflection, almost can see two layers, as if something slashed out my surroundings with a rare version of photoshop that I dont really love.</div>
<div>Cada vez más se acumulan las veces. Si fuera natural, ¿no debería ocurrir lo mismo al mirarme al espejo?</div>
<div>A una vorera hi soc jo, caminant estática en tons ataronjats. L&#8217;altra banda se m&#8217;antulla degradant a un gris blavós,des d&#8217;un extrem llunyà de la paleta.</div>
<div>Some things become colder, perhaps more rational, probably more functional, certainly more practical and evolutionary logical.</div>
<div>Es como si aleteara atrás, en una época emo mientras todo lo demás sigue otra moda, desfasándome.</div>
<div>El meu voltant es mou. Un cop més, m&#8217;encanto guaitant somnis i em quedo enrere.</div>
<div>They may be delaying some death point, possibly intending to extend some kind of&#8230; call it life.</div>
<div><span style="color: #cc66cc;"> </span>Me siento algo aislada, veo el billete de avión junto a la maleta y comprendo que cualquier argumentación racional desemboca en la misma conclusión.</div>
<div>El meu batec segueix precipitant-se mentre la realitat se serena i alenteix.</div>
<div>Just jumped back closing the door to the flow of cold wind, with a fast bang.</div>
<div>Siendo más fuerte habría podido salir y aguantar el frío, olvidándolo al rato, para disfrutar de la nieve.</div>
<div>Un instint natural, com cuan t&#8217;aixeques del caliu d&#8217;una llar de foc sense abrigar-te prou, obres el portó per sortir a esquiar i sents una fiblada a la pell.</div>
<div>Something bounds me to keep this heartbeat speed, my own touch, tact and heat..</div>
<div>Miro dentro, y en la cabaña ya no hay techo. Sólo queda mi hoguera.</div>
<div>Ronda el cap apagar la foguera i córrer per assolir-vos.</div>
<div>Is it more brave to keep burning than following the path into winter?</div>
<div>Ser tú sin ti..alguien más que recuerdas sin reconocer, como la foto de una sonrisa sincera tomada tiempo atrás. ¿Será eso madurar?</div>
<div>Les flames se m&#8217;encaren sense voler extinguir-se i resignar-se a les cendres.</div>
<div>I miss summer.</div>
<div>Voldría xiular fort, estirar-vos el cordill de la sabata i fer-vos caure cul enrere, tot rient.</div>
<div>Coger una furgoneta blanca destartalada, vagar de noche al volante cogiendo palés usados, prender una hoguera en la playa, preparar queimada, abocant des de dalt cascades en flames dins una olla antiga i socarrimada.</div>
<div>
<div>Something from that side still makes it to reach: a warm, intermittent breeze. Bright gazes.</div>
<div>Ballar tarantella al voltant del foc, cantar desafinant, shouting, laughing, jumping over fire, sumergirme en el agua bajo la luna y ver una marea viva en la orilla al salir a respirar.</div>
<div>Que esos ojos brillasen cada vez de una forma menos fugaz, entre palabras usadas para expresar desde dentro, and call you emos, girlish, gays&#8230; treure-us la llengua i córrer deixant-me agafar.</div>
<div>Decrease walls, increasing rainbows&#8230;</div>
<div>Veig com marxeu, des de lluny, i l&#8217;aurora porta fred.</div>
<div>Escuchar más voces reales, menos cuentas de la vieja, más realidad sentida, nearly imposible plans, algún sueño irracional..</div>
<div>Fewer crises, pains, fears, laziness, excuses, cold, accounts, social anger, passivity.</div>
<div>Si esperés un gir podria hivernar, fins que doneu la volta &#8230; per assolir l&#8217;estiu des de l&#8217;hivern només cal creuar la primavera.</div>
<div>Que lo único realmente importante vuelva a ser estar viv@s, como etapas atrás&#8230;</div>
</div>
<div>No matter where I go, it remains being the same spot; approaching scares. Cold wont let heat in.</div>
<div>A veces las piezas que no se funden, hielan, i no sé a on seure a descansar.</div>
<div>Antaño bastaba una cabaña de ramas endebles, una canción, un cuerpo, un poema, un escalofrío, any good tale, a déjà vu, the highest rock of a galician cliff, a tiny room in a nowhere village, una hoja seca de almendro en el diario.. to fit and feel at home. Petites llars que ara es troben només en breus instants.</div>
<div>No badis y pierdas el avión, despistáa!</div>
]]></content:encoded>
					
		
		
			</item>
		<item>
		<title>Artun in Bcn</title>
		<link>http://public-blog.test/bitacora/2013/artun-in-bcn/</link>
		
		<dc:creator><![CDATA[Maria]]></dc:creator>
		<pubDate>Fri, 08 Feb 2013 12:04:18 +0000</pubDate>
				<category><![CDATA[2013]]></category>
		<category><![CDATA[Bitácora]]></category>
		<category><![CDATA[Barcelona]]></category>
		<guid isPermaLink="false">http://little-crazy-neurons.posterous.com/175113248</guid>

					<description><![CDATA[-Artun: Fumas? -No fumo! -Artun: Cómo sabes que no fumas? No lo has probado. -Claro que lo he probado. -Artun: Éste no. Es de mi país, más natural, y necesito hablar un rato. - Porqué conmigo? -Artun: Porque tú sonríes .... Así encontr...]]></description>
										<content:encoded><![CDATA[<p>-Artun: &iquest;Fumas?</p>
<p>-No fumo!</p>
<p>-Artun: &iquest;C&oacute;mo sabes que no fumas? No lo has probado.</p>
<p>-Claro que lo he probado.</p>
<p>-Artun: &Eacute;ste no. Es de mi pa&iacute;s, m&aacute;s natural, y necesito hablar un rato.</p>
<p>-&iquest;Porqu&eacute; conmigo?</p>
<p>-Artun: Porque t&uacute; sonr&iacute;es</p>
<p>&#8230;.</p>
<p><img decoding="async" src="http://getfile5.posterous.com/getfile/files.posterous.com/temp-2013-02-08/JuFvgvEiHgbghikvHirmIIxotDnmIpazkiviinyBgjqDtjezcrsrCxvInnIv/hairdresser-400.jpg.thumb100.jpg?content_part=IkbwAfdyIckFsuxmdxvr" alt="" style="float:left;margin:5px;" />As&iacute; encontr&eacute; ayer a este Armenio joven y tan viejo, y acab&eacute; acompa&ntilde;&aacute;ndolo a su peluquer&iacute;a, encontrando la calma que siempre ando buscando.. cuando menos me lo esperaba, aprendiendo cosas de un diminuto pa&iacute;s que no conozco: dos millones de habitantes, m&aacute;s de trece s&iacute;labas para decir &#8216;z&oacute;calo&#8217;, bla bla bla&#8230;</p>
<p>Artun asegura no echar de menos nada de lo que dej&oacute; atr&aacute;s, ni al dejar su pa&iacute;s, ni al venir a Barcelona desde EE.UU, ni en ning&uacute;n otro &eacute;xodo&#8230; A la vez afirma que objetivamente el sol aqu&iacute; es menos vivo aunque m&aacute;s intenso, y cuenta que se hace traer de all&iacute; su tabaco, que tambi&eacute;n es mejor.</p>
<p>Es un hombre menudo. Alto, pero delgado. Casi t&eacute;nue en su f&iacute;sico, aspecto, forma, voz, tono..Viste como vestir&iacute;a un abuelo de la posguerra: camisa vieja bien planchada, jersey de pico gris, buenos pantalones y zapatos negros impecables..pero con la suela ya vivida. Tiene el pelo gris y una mirada de mil cien a&ntilde;os. Cuenta que cumpli&oacute; 42 el agosto pasado mientras se queja del lenguaje duro de los &#8216;j&oacute;venes&#8217;.</p>
<p>Tras dos a&ntilde;os aqu&iacute; habla un castellano m&aacute;s que suficiente y correcto, pero &eacute;l se exige m&aacute;s.</p>
<p>Entra una se&ntilde;ora de veintitantos, le habla en catal&aacute;n.. Artun responde indic&aacute;ndole que hable en espa&ntilde;ol, con una sonrisa dirigida al suelo&#8230; Me despisto.. &iquest;en qu&eacute; momento dejaron de parecerme se&ntilde;oras todas las mujeres mayores de 25 y pasaron a serlo s&oacute;lo las que act&uacute;an como tales, aunque su edad sea inferior? Me respondo yo misma: cuando la edad dej&oacute; de agobiarme (primero por corta, luego por presi&oacute;n social). Supongo que hacia los 22..</p>
<p>He perdido de vista la conversaci&oacute;n para volver a ella y darme cuenta de que est&aacute;bamos sigui&eacute;ndola en ingl&eacute;s. Le he mencionado a su mujer..Artun crece dos cent&iacute;metros de alto, se le borran arrugas y toda su persona parece volverse m&aacute;s tangible en milisegundos. Se le ha iluminado la mirada..Dice que ella lo enerva. Que los programadores tenemos la cabeza bien amueblada, pero a ella le faltan ideas, que nunca le deja hablar, que solo dice tonter&iacute;as, que est&aacute; mucho m&aacute;s guapa cuando duerme&#8230;</p>
<p>Hace una pausa larga mirando al infinito con una sonrisa casi nost&aacute;lgica.</p>
<p>&#8230;. porque cuando est&aacute; dormida calla, afirma. Y se r&iacute;e en voz alta al notar que sabes que la visualizaba.</p>
<p>-Artun: &iquest;Puedo cortarte el pelo?</p>
<p>-Jajaja! ..&iexcl;Para eso tengo la cabeza bien amueblada! Me gusta largo, quiero que crezca a&uacute;n mucho m&aacute;s.</p>
<p>-Artun: Te lo corto, y en un mes te habr&aacute; crecido &eacute;sto (muestra tres dedos juntos de su mano derecha), cinco cent&iacute;metros. Yo trabajo aqu&iacute; y s&eacute; lo que hago.</p>
<p>Al mirarlo incr&eacute;dula y re&iacute;rme, se reafirma y me invita a volver en un mes a tomar un caf&eacute; y comprobarlo. Caigo en su red..porque ya hab&iacute;a ca&iacute;do hace rato, y s&eacute; que he tomado m&aacute;s de lo que voy a pagar.</p>
<p>Al minuto descubro que para lavar la cabeza tiene un sill&oacute;n de masaje reclinable que mima la espalda a la vez. Guarda silencio durante casi diez minutos fant&aacute;sticos.</p>
<p>Ver las tijeras me hace coger aire y soltarlo r&aacute;pido. All&aacute; vamos&#8230; El cari&ntilde;o con el que Artun te toca cada mech&oacute;n, la suavidad de cada gesto, la ausencia de prisa,.. esa calma y el cuidado que pone en cada detalle, sabe que no tienen precio. Hasta ha cambiado el tono de voz..</p>
<p>-La decoraci&oacute;n, &iquest;fue cosa tuya o de tu mujer?</p>
<p>-Artun: &iquest;decoraci&oacute;n? No entiendo.. Dame otra palabra..</p>
<p>-Los muebles, l&aacute;mparas, sillones, sillas&#8230;</p>
<p>-Artun: Ah! No! -Sonr&iacute;e con seriedad- Yo trabajo aqu&iacute; para una se&ntilde;ora. La peluquer&iacute;a es suya.</p>
<p>Toda la fam&iacute;lia de Artun se dedica o estudia peluquer&iacute;a. Tuvo la suya. Ahora, aqu&iacute;.. no.</p>
<p>Est&aacute; renunciando a su nombre para que otros lo puedan pronunciar. &#8216;Juan&#8217; &#8211; dice- &nbsp;y la se&ntilde;ora de veintipocos apoya convencida la moci&oacute;n: &#8216;Juan es mejor. &iquest;Para qu&eacute; decir su nombre si no lo podemos pronunciar? Para m&iacute; todos los chinos, se llaman Pepe&#8217;.</p>
<p>Me parece tan boba&#8230;</p>
<p>Hora de irse. Artun te echa cuatro piropos bien paridos, te cobra.. se pone serio cuando le dices que te ves el pelo algo corto. Despu&eacute;s ya no acepta cumplidos sobre el buen corte y su trabajo.. debo haber tocado alg&uacute;n bot&oacute;n que no deb&iacute;a. No esperaba despedirme de una cara larga..</p>
<p>-Artun: &iquest;Cu&aacute;ndo vuelves a pasar?</p>
<p>-&iquest;A cortarme el pelo o a ver si creci&oacute; cinco centr&iacute;metros? Tardar&eacute; un tiempo.</p>
<p>-Artun: A bajar por esta calle. A probar tabaco armenio o caf&eacute; aqu&iacute;.</p>
<p>-Cada d&iacute;a paso. El s&aacute;bado puedo parar un rato.</p>
<p>-Artun: Hasta el s&aacute;bado (serio a&uacute;n, pero ahora con expresi&oacute;n de profe de mates ben&eacute;volo, despu&eacute;s de haberte perdonado un error tonto).</p>
<p>Resumen pr&aacute;ctico: Precio del lavado+corte de pelo y salir con la melenilla tan lisa que resbalan los rayos de sol: 14 &euro;. Lo dem&aacute;s, un regalo..</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
]]></content:encoded>
					
		
		
			</item>
	</channel>
</rss>
